p114=[
 "BIBLE p114 - 19 livres",
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 [
  "19-HEBREUX - 1 chapitres",
  [
   "19:1:12",
   null,
   null,
   null,
   null,
   null,
   null,
   "↔ αυ⟦του⟧ ⟦πυρος⟧ ⟦φλογα⟧",
   "⟦προς⟧ ⟦δε⟧ ⟦τον⟧ ⟦υ̅ν̅⟧ ⟦ο⟧ ⟦θρονος⟧ σου ο θ̅ς̅ ε⟦ις⟧ ⟦τον⟧ ⟦αιωνα⟧ ⟦και⟧ ⟦η⟧ ⟦ραβδος⟧ ⟦της⟧ ⟦ευθυτητος⟧ ραβδος ⟦της⟧ ⟦βασιλειας⟧ ⟦σου⟧",
   "⟦ηγαπησας⟧ ⟦δικαιοσυνην⟧ και εμ⟦ισησας⟧ ⟦ανομιαν⟧ ⟦δια⟧ ⟦τουτο⟧ ⟦εχρισεν⟧ ⟦σε⟧ ⟦ο⟧ ⟦θ̅ς̅⟧ σου ο θ̅ς̅ ⟦ελαιον⟧ ⟦αγαλλιασεως⟧ ⟦παρα⟧ ⟦τους⟧ ⟦μετοχους⟧ ⟦σου⟧",
   "⟦και⟧ κατ αρχ⟦ας⟧ ⟦κ̅ε̅⟧ ⟦την⟧ ⟦γην⟧ ⟦εθεμελιωσας⟧ ⟦και⟧ ⟦εργα⟧ ⟦των⟧ ⟦χει⟧ρων σου ⟦εισιν⟧ ⟦οι⟧ ⟦ουρανοι⟧",
   "⟦αυτοι⟧ ⟦απολουνται⟧ ⟦συ⟧ ⟦δε⟧ ⟦δια⟧μεν⟦εις⟧ ⟦και⟧ ⟦παντες⟧ ⟦ως⟧ ⟦ιματιον⟧ ⟦παλαιωθησονται⟧",
   "κα⟦ι⟧ ⟦ωσει⟧ ⟦περιβολαιον⟧ ⟦ελιξεις⟧ ⟦αυτους⟧ ⟦ως⟧ ⟦ιμα⟧τι⟦ον⟧ ↔"
  ]
 ]
]