p51=[
 "BIBLE p51 - 9 livres",
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 [
  "9-GALATES - 1 chapitres",
  [
   "9:1:19",
   null,
   "↔ ⟦εμ⟧ο⟦ι⟧ παντε⟦ς⟧ ⟦αδελφοι⟧ ⟦ταις⟧ ⟦εκκλη⟧σιαις της ⟦γαλατιας⟧",
   "⟦χαρις⟧ ⟦υ⟧μιν και ειρη⟦νη⟧ ⟦απο⟧ ⟦θ̅υ̅⟧ ⟦π̅ρ̅ς̅⟧ ⟦και⟧ ⟦̅κ̅⟧̅υ̅ ημων ι̅υ̅ χ̅⟦̅ρ̅υ̅⟧̅",
   "⟦του⟧ ⟦δοντος⟧ ⟦εαυτο⟧ν υπερ των ⟦αμαρτιων⟧ ⟦ημω⟧ν οπως εξ⟦εληται⟧ ⟦ημας⟧ ⟦εκ⟧ ⟦του⟧ αιωνος το⟦υ⟧ ⟦ενεστωτος⟧ ⟦πονη⟧ρου κατ⟦α⟧ ⟦το⟧ ⟦θελημα⟧ ⟦του⟧ ⟦θ̅υ̅⟧ ⟦κ⟧αι π̅α̅ρ̅ς̅ ημω⟦ν⟧",
   "⟦ω⟧ ⟦εστιν⟧ ⟦η⟧ ⟦δοξα⟧ εις τους ⟦α⟧ιω⟦νας⟧ ⟦των⟧ ⟦αιωνων⟧ αμην",
   "⟦θαυμαζω⟧ οτι ουτως τ⟦αχεως⟧ ⟦μετατιθ⟧εσθε απο του κ⟦αλεσαντος⟧ ⟦υμας⟧ ⟦ε⟧ν χαριτι χ̅ρ̅υ̅ ε⟦ις⟧ ⟦ετερον⟧ ⟦ε⟧υ⟦αγγ⟧ελιον",
   "ο ουκ εστι⟦ν⟧ ⟦αλλο⟧ ⟦ει⟧ μ⟦η⟧ ⟦τ⟧ινες εισιν οι τ⟦αρασσοντες⟧ ⟦υ⟧μ⟦ας⟧ και θελοντες μ⟦εταστρεψαι⟧ ⟦τ⟧ο ευαγγελιον τ⟦ου⟧ ⟦χ̅ρ̅υ̅⟧",
   "⟦αλλα⟧ ⟦καν⟧ ⟦η⟧μεις η αγγελ⟦ος⟧ ⟦εξ⟧ ⟦ο̅υ̅ν̅ο̅υ̅⟧ ⟦υμι⟧ν ευαγγελιζη⟦ται⟧ ⟦παρ⟧ ⟦ο⟧ ⟦ευηγγελ⟧ισαμεθα υμ⟦ιν⟧ ⟦αναθεμα⟧ ⟦εστω⟧",
   "ως προειρηκ⟦αμεν⟧ ⟦και⟧ ⟦αρτι⟧ ⟦παλ⟧ιν λεγω ει τ⟦ις⟧ ⟦υμας⟧ ⟦ευαγγελιζ⟧εται παρ ο ελ⟦αβετε⟧ ⟦αναθεμα⟧ εστω",
   "αρτι γ⟦αρ⟧ ↔",
   null,
   null,
   "↔ ⟦εκκλησ⟧ιαν ⟦τ⟧ου ⟦̅θ̅⟧̅υ̅ κ⟦αι⟧ ↔",
   null,
   null,
   "⟦αποκαλ⟧υψ⟦α⟧ι τ⟦ο⟧ν υ⟦ιον⟧ ⟦αυτου⟧ ⟦εν⟧ ⟦εμοι⟧ ⟦ι⟧να ευαγγελ⟦ιζωμαι⟧ ⟦αυτον⟧ ⟦εν⟧ τοις εθνεσ⟦ιν⟧ ⟦ευθε⟧ως ου προσανεθεμην ⟦σαρκι⟧ ⟦και⟧ ⟦αι⟧ματι",
   "ουδε απηλθον εις ⟦ιεροσολυμ⟧α προς τους προ ε⟦μου⟧ ⟦αποστολ⟧ους αλλα απηλθοˉ ⟦εις⟧ ⟦αραβιαν⟧ και παλιν υπεστρ⟦εψα⟧ ⟦εις⟧ ⟦δαμασ⟧κον",
   "επιτα μετα ⟦ετη⟧ ⟦τρια⟧ ⟦αν⟧ηλ⟦θ⟧ον εις ιε⟦ροσολυμα⟧ ⟦ιστορ⟧ησαι κηφαν ⟦και⟧ ⟦επεμεινα⟧ προς αυτον ημ⟦ερας⟧ ⟦ι̅ε̅⟧",
   "⟦ετερον⟧ ⟦δε⟧ των αποστο⟦λωˉ⟧ ⟦ου⟧κ ειδον ⟦ο⟧υδενα ει μη ιακ⟦ωβον⟧ ⟦τον⟧ ⟦α⟧δελφον του κ̅υ̅"
  ]
 ]
]