p107=[
 "BIBLE p107 - 4 livres",
 null,
 null,
 null,
 [
  "4-JEAN - 17 chapitres",
  null,
  null,
  null,
  null,
  null,
  null,
  null,
  null,
  null,
  null,
  null,
  null,
  null,
  null,
  null,
  null,
  [
   "4:17:11",
   "↔ και επ⟦αρας⟧ ⟦τους⟧ ⟦οφθαλμους⟧ ⟦αυτου⟧ ⟦ει⟧ς τον ⟦ουρανον⟧ ⟦ειπεν⟧ ⟦π̅ε̅ρ̅⟧ ⟦εληλυ⟧θεν η ⟦ωρα⟧ ⟦δοξασον⟧ ⟦σου⟧ ⟦τον⟧ ⟦υ̅ν̅⟧ ινα κ⟦αι⟧ ⟦ο⟧ ⟦υ̅ς̅⟧ ⟦δ⟧οξ⟦αση⟧ ⟦σε⟧",
   "⟦καθω⟧ς εδωκας αυτω ε⟦ξουσιαν⟧ ⟦παση⟧ς σαρκος ινα παν ⟦ο⟧ ⟦δεδωκας⟧ ⟦αυ⟧τω δως α⟦υ⟧τω ζω⟦ην⟧ ↔",
   null,
   null,
   null,
   null,
   null,
   null,
   null,
   null,
   "↔ σε ερχ⟦ομαι⟧ ⟦ουκετι⟧ ⟦ειμι⟧ ⟦ε⟧ν τω ⟦κοσμω⟧ ⟦και⟧ ⟦εν⟧ τω ⟦κοσμω⟧ ⟦ει⟧μι ⟦π̅ε̅ρ̅⟧ ⟦αγιε⟧ ⟦τη⟧ρησον αυτους εν ⟦τω⟧ ⟦ονοματι⟧ ⟦σο⟧υ ω εδωκας μοι ⟦ινα⟧ ⟦ωσιν⟧ εν καθως και η⟦μεις⟧"
  ]
 ]
]