p88=[
 "BIBLE p88 - 2 livres",
 null,
 [
  "2-MARC - 2 chapitres",
  null,
  [
   "2:2:26",
   "↔ εν οικ⟦ω⟧ ⟦εστιν⟧",
   "⟦και⟧ ⟦συνηχθησαν⟧ ⟦π⟧ολλοι ωσ⟦τε⟧ ⟦μηκετι⟧ ⟦χωρειν⟧ ⟦μηδε⟧ ⟦τα⟧ προς την θ⟦υραν⟧ ⟦και⟧ ⟦ελαλε⟧ι αυτ⟦οις⟧ τον λογον",
   "⟦και⟧ ⟦ερχ⟧ονται φερο⟦ˉ⟧τες προς αυτο⟦ν⟧ παραλυτικον αιρομενον υπο τ⟦εσσ⟧αρων",
   "και μ⟦η⟧ ⟦δυνα⟧μενοι προ⟦σεν⟧εγκαι αυτω δια τον οχλον απεσ⟦τεγασ⟧αν την στεγ⟦ην⟧ οπου ην κα⟦ι⟧ ⟦εξορ⟧υξαντες χα⟦λω⟧σιν τ⟦ο⟧ν ⟦κραβαττον⟧ ⟦οπ⟧ου ο παραλυ⟦τι⟧κος κατεκειτο",
   "κ⟦α⟧ι ιδων ο ⟦ι̅ς̅⟧ την πιστιν αυτων λεγει τω παραλυτικω τεκνον αφεωνται σου αι αμαρτιαι",
   "ησαν δε ⟦τι⟧νες των γραμματεων εκει καθημενοι κ⟦αι⟧ διαλο⟦γ⟧ιζομενοι εν ⟦τ⟧αις καρδιαις αυτωˉ",
   "τι ουτος ουτως ⟦λα⟧λει βλασφημει τις δυναται αφιε⟦ναι⟧ ⟦α⟧μαρτιας ει μη εις ο θ̅ς̅",
   "και ⟦ευ⟧θυς επιγνους ο ι̅ς̅ τω π̅ν̅ι̅ αυτω ο⟦τι⟧ ουτως ⟦διαλο⟧γιζονται εν εαυτοις λε⟦γει⟧ ⟦αυτοις⟧ οτι ταυτα διαλογιζεσ⟦θε⟧ ⟦εν⟧ ⟦ταις⟧ κ⟦αρδι⟧α⟦ις⟧ ⟦υμων⟧",
   "τ⟦ι⟧ ⟦εστιν⟧ ⟦ευκοπωτερον⟧ ⟦ειπει⟧ν τω παρ⟦α⟧λυτι⟦κω⟧ ⟦αφιεντ⟧αι σου αι αμαρτ⟦ιαι⟧ η ειπειν ⟦εγειρε⟧ και αρον τον κραβακτον σου ⟦και⟧ υπαγε",
   "ι⟦να⟧ ⟦δε⟧ ειδητε οτ⟦ι⟧ εξ⟦ου⟧σιαν ε⟦χ⟧ει ο υιος του α̅ν̅ο̅υ̅ επι τη⟦ς⟧ γης αφιενε αμ⟦α⟧ρτιας λεγε⟦ι⟧ ⟦τω⟧ ⟦παρ⟧αλυτικω",
   "εγει⟦ρε⟧ ⟦σ⟧οι λεγω αρ⟦ον⟧ ⟦τον⟧ κραβακτον ⟦σου⟧ και υπαγε ⟦ει⟧ς ⟦τ⟧ον οικ⟦ο⟧ν σου",
   "και ⟦ηγ⟧ερθη κ⟦αι⟧ ⟦ε⟧υθυς αρας τον κραβακτον εξηλθεν εμπροσθεν παντων ω⟦στ⟧ε εξιστασθε παντας και δοξαζειν τον θ̅ν̅ λεγοντας οτι ουτω⟦ς⟧ ουδεποτε ειδομεν",
   "και εξηλθεν παλιν παρ⟦α⟧ ⟦τη⟧ν θαλασσαν και πας ο οχλος η⟦ρχε⟧το προς αυτ⟦ο⟧ν ϗ εδιδασκεν αυ⟦τ⟧ους",
   "και παραγων ειδεν λευειν ⟦τ⟧ον του αλφαιου κ⟦αθη⟧μενον ε⟦πι⟧ το τελωνιον και λεγ⟦ει⟧ ⟦αυτω⟧ ⟦α⟧κολουθει μοι και αναστας ⟦ηκ⟧ο⟦λο⟧υ⟦θ⟧ησεν αυτω",
   "κ⟦αι⟧ ⟦γ⟧εινεται κ⟦α⟧τακεισθε αυτον εν τη οικια αυ⟦του⟧ ⟦και⟧ ⟦πολλοι⟧ ⟦τελω⟧ναι και αμαρτ⟦ωλοι⟧ ⟦συνανεκειντο⟧ ⟦τ⟧ω ι̅ω̅ ⟦και⟧ τοις μαθητ⟦αις⟧ ⟦αυτ⟧ου ησαν γαρ π⟦ολλοι⟧ και ηκολου⟦θου⟧ν αυτω",
   "και οι γρα⟦μμα⟧τις των φαρισαιων και ιδοντ⟦ες⟧ οτι ησθ⟦ιεν⟧ ⟦μετα⟧ των αμαρτωλων και των τελω⟦νω⟧ν ελεγον τοις μα⟦θη⟧ταις αυτου ⟦οτι⟧ ⟦μ⟧ετα των τελω⟦νωˉ⟧ και των α⟦μαρ⟧τωλων ⟦εσ⟧θιει κα⟦ι⟧ ⟦π⟧ινει",
   "και ακουσ⟦ας⟧ ⟦ο⟧ ι̅ς̅ λεγει οτι ου χριαν εχουσιν ο⟦ι⟧ ⟦ισ⟧χυοντες ιατρου αλλ οι κ⟦α⟧κως εχοντες ουκ ηλθον καλεσαι δ⟦ι⟧καιους αλλα αμαρτωλους",
   "και ησαν οι μαθηται ιωαˉνου και οι φαρεισεοι νηστευοντες και ερχονται και λεγουσιν αυτω δια τι οι μαθηται ιωαννου και οι μαθηται των φαρ⟦ει⟧ασεω⟦ν⟧ νηστευουσιν",
   "και ειπεν αυτοις ο ι̅ς̅ μη δυνανται οι ⟦υ⟧ιοι του νυμφωνος εν ω ο νυμ⟦φι⟧ος μετ αυτων εστιν νηστευειν ⟦ο⟧σον χρονον εχουσι τον νυμφι⟦ο⟧ν μεθ εαυτων ου δυνανται νηστευειˉ",
   "ελευσο⟦νται⟧ ⟦δε⟧ ⟦ημεραι⟧ ⟦οτα⟧ν απαρθη απ αυτω⟦ν⟧ ⟦ο⟧ ⟦νυμφιος⟧ ⟦και⟧ ⟦τοτ⟧ε νηστ⟦ευ⟧σου⟦σιν⟧ εν εκειν⟦η⟧ ⟦τη⟧ ⟦ημερα⟧",
   "ο⟦υδε⟧ις επιβλημα ρακ⟦ους⟧ ⟦α⟧γναφου επιρ⟦απ⟧τι επι ιματιον παλαιον ει δε μη αιρει το πληρωμα απ α⟦υτο⟧υ το κενον τ⟦ο⟧υ παλαιου και χειρ⟦ον⟧ σχεισμα γειν⟦ε⟧ται",
   "και ουδε⟦ις⟧ ⟦βα⟧λλει οινον νε⟦ον⟧ εις ασκ⟦ου⟧ς παλ⟦αιους⟧ ει δε μη ρηξει ο ⟦οι⟧νος του⟦ς⟧ ⟦α⟧σκους και ο οινος απολλυται και οι ασκοι αλλα οινον νεον εις ασκους καινους βλητεον",
   "και εγενετο αυτον εν τ⟦ο⟧ις σαββασιν παραπορευεσθαι δια τωˉ σποριμων κα⟦ι⟧ οι μαθηται αυτου ηρξαˉτο οδον ποιειν τιλλοντες τους σταχυας",
   "και οι φαρεισεοι ελεγον αυτω ειδε τι ⟦π⟧οιουσιν ⟦το⟧ις σαββασιν ο ουκ εξεστιν",
   "και λεγει αυτοις ουδεποτε ανεγνωτε τι εποιησεν δαυει⟦δ⟧ οτε χριαν εσχεν και επινασεν αυτος και ου μετ αυτου",
   "πως εισηλθεν εις τον οικον του θ̅υ̅ επι αβ⟦ιαθαρ⟧ ↔"
  ]
 ]
]