p16=[
 "BIBLE p16 - 11 livres",
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 [
  "11-PHILIPPIENS - 4 chapitres",
  null,
  null,
  [
   "11:3:17",
   null,
   null,
   null,
   null,
   null,
   null,
   null,
   null,
   null,
   "↔ ⟦γνω⟧ναι αυτον και ⟦την⟧ ⟦δυναμιν⟧ ⟦της⟧ ⟦ανασ⟧τασεως αυτου ⟦και⟧ ⟦την⟧ ⟦κοινωνιαν⟧ ⟦των⟧ παθηματων ⟦αυτου⟧ ⟦συμμορφιζο⟧μενος τω θα⟦νατω⟧ ⟦αυτου⟧",
   "⟦ει⟧ ⟦πως⟧ καταντησω εις ⟦την⟧ ⟦εξαναστασιν⟧ ⟦τη⟧ν εκ νεκρων",
   "⟦ουχ⟧ ⟦οτι⟧ ⟦ηδη⟧ ⟦ελαβον⟧ η ηδη τετελει⟦ωμαι⟧ ⟦διωκω⟧ ⟦δε⟧ ⟦ει⟧ ⟦και⟧ ⟦κα⟧ταλαβω εφ ω ⟦και⟧ ⟦κατελημφθην⟧ ⟦υπο⟧ ⟦̅χ̅⟧̅υ̅ ⟦̅ι̅⟧̅υ̅",
   "αδελφοι ε⟦γω⟧ ⟦ουπω⟧ ⟦λογιζομαι⟧ ⟦ε⟧μαυτον κατει⟦ληφεναι⟧ ⟦εν⟧ ⟦δε⟧ ⟦τ⟧α μεν οπισω ⟦επιλανθανομενος⟧ τοις δε εμπρο⟦σθεν⟧ ⟦επεκτεινομε⟧νος",
   "κατα σκο⟦πον⟧ ⟦διωκω⟧ ⟦ει⟧ς το ⟦βρ⟧αβιον της α⟦νω⟧ ⟦κλη⟧σεως του θ̅υ̅ εν ι̅υ̅ χ̅ω̅",
   "οσοι ⟦ουν⟧ ⟦τελ⟧ειοι τουτο φ⟦ρο⟧νωμεν και ⟦ει⟧ ⟦τι⟧ ⟦ετ⟧ερως φρονειτ⟦ε⟧ και τουτο ⟦ο⟧ ⟦θ̅ς̅⟧ ⟦υμι⟧ν αποκαλυψ⟦ει⟧",
   "πλην εις ⟦ο⟧ ⟦εφθασ⟧ατε τω αυτω ⟦στ⟧οιχειν",
   "συν⟦μιμηται⟧ μου γινεσθε ⟦αδ⟧ελφοι και ↔"
  ],
  [
   "11:4:8",
   null,
   "↔ φρονειτε ⟦εν⟧ ⟦κ̅ω̅⟧",
   "⟦ναι⟧ ⟦ερωτω⟧ ⟦και⟧ ⟦σε⟧ γνησιε συζ⟦υγε⟧ ⟦συλλαμβανου⟧ ⟦αυταις⟧ αιτινες εν ⟦τω⟧ ⟦ευαγγελιω⟧ ⟦συνη⟧θλησαν μοι ⟦μετα⟧ ⟦και⟧ ⟦κλημεντος⟧ και των συν⟦εργων⟧ ⟦μου⟧ ⟦και⟧ ⟦των⟧ ⟦λοι⟧πων ων τα ο⟦νοματα⟧ ⟦εν⟧ ⟦βιβλω⟧ ⟦ζω⟧ης",
   "χαιρετε ⟦εν⟧ ⟦κ̅ω̅⟧ ⟦παντοτε⟧ ⟦παλιν⟧ ⟦ερω⟧ χαιρετε",
   "το ⟦επιεικες⟧ ⟦υμων⟧ ⟦γνω⟧σθητω πασ⟦ιν⟧ ⟦α̅ν̅ο̅ι̅ς̅⟧ ⟦ο⟧ ⟦κ̅ς̅⟧ ⟦εγγυς⟧",
   "μηδεν μερ⟦ιμνατε⟧ ⟦αλλ⟧ ⟦εν⟧ ⟦παντι⟧ τη προσευχ⟦η⟧ ⟦και⟧ ⟦τη⟧ ⟦δεησει⟧ ⟦μετα⟧ ευχαριστια⟦ς⟧ ⟦τα⟧ ⟦αιτηματα⟧ ⟦υμων⟧ γνωριζεσθ⟦ω⟧ προ⟦ς⟧ ⟦τον⟧ ⟦θ̅ν̅⟧",
   "⟦και⟧ ⟦η⟧ ⟦ει⟧ρηνη του θ̅⟦̅υ̅⟧̅ η υπερ⟦ε⟧χο⟦υσα⟧ ⟦παν⟧τα νουν φρ⟦ου⟧ρησει τας κ⟦αρδιας⟧ ⟦υ⟧μων και τ⟦α⟧ ⟦ν⟧οηματα κ⟦αι⟧ ⟦τα⟧ ⟦σωμα⟧τα υμων ⟦εν⟧ χ̅ω̅ ι̅υ̅",
   "το λο⟦ιπον⟧ ⟦αδελ⟧φοι οσα ε⟦στι⟧ν αληθη ο⟦σα⟧ ⟦σεμνα⟧ οσα δικα⟦ια⟧ οσα αγνα οσ⟦α⟧ ↔"
  ]
 ]
]