p116=[
 "BIBLE p116 - 19 livres",
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 [
  "19-HEBREUX - 3 chapitres",
  null,
  [
   "19:2:11",
   null,
   null,
   null,
   null,
   null,
   null,
   null,
   null,
   "↔ ι̅η̅ν̅ δια ⟦το⟧ ⟦παθημα⟧ ⟦του⟧ ⟦θανατου⟧ ⟦δοξη⟧ ⟦και⟧ ⟦τιμ⟧η εστε⟦φανωμενον⟧ ⟦οπως⟧ ⟦χαριτι⟧ ⟦θ̅υ̅⟧ ⟦υπερ⟧ ⟦παν⟧τος γε⟦υσηται⟧ ⟦θανατου⟧",
   "⟦επρεπεν⟧ ⟦γαρ⟧ ⟦αυτ⟧ω δι ον τα π⟦αντα⟧ ⟦και⟧ ⟦δι⟧ ⟦ου⟧ ⟦τα⟧ ⟦παντα⟧ ⟦πολλους⟧ ⟦υι⟧ους εις δο⟦ξαν⟧ ⟦αγαγοντα⟧ ⟦τον⟧ ⟦αρχηγον⟧ ⟦της⟧ σωτηριας ⟦αυτων⟧ ⟦δια⟧ ⟦παθηματων⟧ ⟦τελειωσαι⟧",
   "⟦ο⟧ ⟦τ⟧ε γαρ ↔"
  ],
  [
   "19:3:6",
   null,
   null,
   "↔ ⟦το⟧υ οικο⟦υ⟧ ⟦ο⟧ ⟦κατασκευασας⟧ ⟦αυτον⟧",
   "⟦πας⟧ ⟦γαρ⟧ ⟦οικ⟧ος κατ⟦ασκευαζεται⟧ ⟦υπο⟧ ⟦τινος⟧ ⟦ο⟧ ⟦δε⟧ ⟦θεο⟧ς κατα⟦σκευασας⟧ ⟦παντα⟧",
   "⟦και⟧ ⟦μωσης⟧ ⟦μεν⟧ πιστος ε⟦ν⟧ ⟦ολω⟧ ⟦τω⟧ ⟦οικω⟧ ⟦αυτου⟧ ⟦ως⟧ ⟦θεραπων⟧ ⟦εις⟧ ⟦μα⟧ρτυριον τ⟦ων⟧ ⟦λαληθησομενων⟧",
   "⟦χ̅ρ̅ς̅⟧ ⟦δε⟧ ⟦ω⟧ς υιος επι τ⟦ον⟧ ⟦οικον⟧ ⟦αυτου⟧ ⟦ου⟧ ⟦οικος⟧ ⟦εσμε⟧ν ημει⟦ς⟧ ↔"
  ]
 ]
]