p65=[
 "BIBLE p65 - 13 livres",
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 [
  "13-1 TESSALONICIENS - 2 chapitres",
  [
   "13:1:10",
   null,
   null,
   "↔ ⟦πισ⟧τεως και ⟦του⟧ ⟦κοπου⟧ ⟦της⟧ ⟦αγαπης⟧ ⟦και⟧ ⟦της⟧ ⟦υπομονης⟧ ⟦της⟧ ⟦ελπι⟧δος του κ̅υ̅ ⟦ημων⟧ ⟦ι̅υ̅⟧ ⟦χ̅υ̅⟧ ⟦εμπροσθεν⟧ ⟦του⟧ ⟦θ̅υ̅⟧ ⟦και⟧ ⟦π̅ρ̅ς̅⟧ ⟦ημων⟧",
   "ειδοτες ⟦αδελφοι⟧ ⟦ηγαπημενοι⟧ ⟦υπο⟧ ⟦του⟧ ⟦θ̅υ̅⟧ ⟦την⟧ ⟦εκλογην⟧ ⟦υμων⟧",
   "οτι το ευ⟦αγγελιον⟧ ⟦ημων⟧ ⟦ουκ⟧ ⟦εγενηθη⟧ ⟦εις⟧ ⟦υμας⟧ ⟦εν⟧ ⟦λογω⟧ ⟦μονο⟧ν αλλα και ⟦εν⟧ ⟦δυναμει⟧ ⟦και⟧ ⟦εν⟧ ⟦π̅ν̅ι̅⟧ ⟦αγιω⟧ ⟦και⟧ ⟦πληροφορια⟧ ⟦πολλη⟧ ⟦κ⟧αθως οι⟦δατε⟧ ⟦οιοι⟧ ⟦εγενηθημεν⟧ ⟦εν⟧ ⟦υμιν⟧ ⟦δι⟧ ⟦υμας⟧",
   "⟦και⟧ ⟦υμεις⟧ ⟦μι⟧μηται ⟦ημων⟧ ⟦εγενηθητε⟧ ⟦και⟧ ⟦του⟧ ⟦κ̅υ̅⟧ ⟦δεξαμενοι⟧ ⟦τον⟧ ⟦λογο⟧ν εν ⟦θλιψει⟧ ⟦πολλη⟧ ⟦μετα⟧ ⟦χαρας⟧ ⟦π̅ν̅ς̅⟧ ⟦αγιου⟧",
   "⟦ωστε⟧ ⟦γενεσθαι⟧ υμας τυ⟦πον⟧ ⟦πασιν⟧ ⟦τοις⟧ ⟦πιστευουσιν⟧ ⟦εν⟧ ⟦τη⟧ ⟦μακεδονια⟧ ⟦και⟧ εν τη αχαια",
   "⟦αφ⟧ ⟦υμων⟧ ⟦γαρ⟧ ⟦εξηχηται⟧ ⟦ο⟧ ⟦λογος⟧ ⟦του⟧ ⟦κ̅υ̅⟧ ⟦ου⟧ ⟦μονο⟧ν εν τη ⟦μακεδονια⟧ ⟦και⟧ ⟦εν⟧ ⟦τη⟧ ⟦αχαια⟧ ⟦αλλ⟧ ⟦εν⟧ ⟦παντι⟧ ⟦τοπω⟧ ⟦η⟧ πιστις ⟦υμων⟧ ⟦η⟧ ⟦προς⟧ ⟦τον⟧ ⟦θ̅ν̅⟧ ⟦εξεληλυθεν⟧ ⟦ωστε⟧ ⟦μη⟧ ⟦χρειαν⟧ εχειν ⟦ημας⟧ ⟦λαλειν⟧ ⟦τι⟧",
   "⟦αυτοι⟧ ⟦γαρ⟧ ⟦περι⟧ ⟦ημων⟧ ⟦απαγγελλου⟧σιν ⟦οποιαν⟧ ⟦εισοδον⟧ ⟦εσχομεν⟧ ⟦προς⟧ ⟦υμας⟧ ⟦και⟧ ⟦πως⟧ ⟦επεστρε⟧ψατε ⟦προς⟧ ⟦τον⟧ ⟦θ̅ν̅⟧ ⟦απο⟧ ⟦των⟧ ⟦ειδωλων⟧ ⟦δουλευειν⟧ ⟦θ̅ω̅⟧ ⟦ζω⟧ντι ⟦και⟧ ⟦αληθινω⟧",
   "⟦και⟧ ⟦αναμενειν⟧ ⟦τον⟧ ⟦υ̅ν̅⟧ ⟦αυτου⟧ ⟦εκ⟧ ⟦των⟧ ⟦ο⟧υρα⟦νων⟧ ⟦ον⟧ ⟦ηγειρεν⟧ ⟦εκ⟧ ⟦των⟧ ⟦νεκρων⟧ ⟦ι̅ν̅⟧ ⟦τον⟧ ⟦ρυομενον⟧ ημας ⟦εκ⟧ ⟦της⟧ ⟦οργης⟧ ⟦της⟧ ⟦ερχομενης⟧"
  ],
  [
   "13:2:13",
   "⟦αυτοι⟧ ⟦γαρ⟧ ⟦οιδατε⟧ ⟦την⟧ ⟦ει⟧σοδοˉ ↔",
   null,
   null,
   null,
   null,
   "↔ εξ ανθ⟦ρωπων⟧ ⟦δοξαν⟧ ⟦ουτε⟧ ⟦αφ⟧ ⟦υμων⟧ ⟦ουτε⟧ ⟦απ⟧ ⟦αλλων⟧",
   "⟦δυνα⟧μενοι ε⟦ν⟧ ⟦βαρει⟧ ⟦ειναι⟧ ⟦ως⟧ ⟦χ̅υ̅⟧ ⟦αποστολοι⟧ ⟦αλλα⟧ ⟦εγενηθημεν⟧ νηπιοι ⟦εν⟧ ⟦μεσω⟧ ⟦υμων⟧ ⟦ως⟧ ⟦εαν⟧ ⟦τροφος⟧ ⟦θαλπη⟧ ⟦τα⟧ ⟦εαυτης⟧ ⟦τεκνα⟧",
   "ουτως ο⟦μειρομενοι⟧ ⟦υμων⟧ ⟦ευδοκουμεν⟧ ⟦μεταδουναι⟧ ⟦υμιν⟧ ⟦ου⟧ μονον ⟦το⟧ ⟦ευαγγελιον⟧ ⟦του⟧ ⟦θ̅υ̅⟧ ⟦αλλα⟧ ⟦και⟧ ⟦τας⟧ ⟦εαυτων⟧ ⟦ψυχας⟧ ⟦διοτι⟧ αγαπη⟦τοι⟧ ⟦ημιν⟧ ⟦εγενηθητε⟧",
   "⟦μνημονευετε⟧ ⟦γαρ⟧ ⟦αδελφοι⟧ ⟦τον⟧ κοπον ⟦ημων⟧ ⟦και⟧ ⟦τον⟧ ⟦μοχθον⟧ ⟦νυκτος⟧ ⟦και⟧ ⟦ημερας⟧ ⟦ερ⟧γαζομ⟦ενοι⟧ ⟦προς⟧ ⟦το⟧ ⟦μη⟧ ⟦επιβαρησαι⟧ ⟦τινα⟧ ⟦υμων⟧ ⟦εκηρυξα⟧μεν ει⟦ς⟧ ⟦υμας⟧ ⟦το⟧ ⟦ευαγγελιον⟧ ⟦του⟧ ⟦θ̅υ̅⟧",
   "⟦υμεις⟧ ⟦μαρτυρες⟧ ⟦και⟧ ⟦ο⟧ θ̅ς̅ ως ⟦οσιως⟧ ⟦και⟧ ⟦δικαιως⟧ ⟦και⟧ ⟦αμεμπτως⟧ ⟦υμιν⟧ ⟦τοις⟧ ⟦πιστευ⟧σασιν ⟦εγενηθημεν⟧",
   "⟦καθαπερ⟧ ⟦οιδατε⟧ ⟦ως⟧ ⟦ενα⟧ ⟦εκαστον⟧ ⟦υμων⟧ ως π⟦ατηρ⟧ ⟦τεκνα⟧ ⟦εαυτου⟧",
   "⟦παρακαλουντες⟧ ⟦υμας⟧ ⟦και⟧ ⟦παρα⟧μ⟦υθουμενοι⟧ ⟦και⟧ ⟦μαρτυρομενοι⟧ ⟦εις⟧ ⟦το⟧ ⟦περιπατειν⟧ ⟦υμας⟧ ⟦αξι⟧ως ⟦του⟧ ⟦θ̅υ̅⟧ ⟦του⟧ ⟦καλουντος⟧ ⟦υμας⟧ ⟦εις⟧ ⟦την⟧ ⟦εαυτου⟧ ⟦βασιλειαν⟧ ⟦και⟧ δ⟦οξαν⟧",
   "⟦και⟧ ⟦δια⟧ ⟦τουτο⟧ ⟦και⟧ ⟦ημεις⟧ ⟦ευχαριστουμεν⟧ ⟦τω⟧ ⟦θ̅ω̅⟧ ⟦αδιαλει⟧π⟦τως⟧ ⟦οτι⟧ ⟦παραλαβοντες⟧ ⟦λογον⟧ ⟦ακοης⟧ ⟦παρ⟧ ⟦ημων⟧ ⟦του⟧ ⟦θ̅υ̅⟧ ⟦εδε⟧ξ⟦ασθε⟧ ↔"
  ]
 ]
]