p1=[
 "BIBLE p1 - 1 livres",
 [
  "1-MATTHIEU - 1 chapitres",
  [
   "1:1:23",
   "βιβλος γενεσεως ι̅υ̅ χ̅υ̅ υ̅υ̅ δαυιδ ⟦υ̅υ̅⟧ αβρααμ",
   "αβρααμ εγεννησεν τον ⟦ισαακ⟧ ισαακ δ⟦ε⟧ εγεννησεν τ⟦ον⟧ ιακωβ ⟦ιακωβ⟧ δε εγ⟦ε⟧ννησεν τον ιουδαν κ⟦α⟧ι τ⟦ους⟧ α⟦δ⟧ελφους αυτου",
   "ιουδας δε εγεννησεν τον φαρες και τον ζαρε εκ της θαμαρ φαρες δε εγεννησεν τον εσρωμ εσ⟦ρω⟧μ δε εγεννησεν τον αραμ",
   "αραμ δε ⟦ε⟧γεννησεν τον αμμιναδαβ αμμ⟦ι⟧ναδ⟦α⟧β δε εγεννησεν τον ναασσωˉ ναα⟦σ⟧σων δε εγεννησεν τον σαλ⟦μ⟧ων",
   "σαλμων δε εγενν⟦η⟧σεν τον βοες εκ της ραχαβ βοες δε εγεννησεν τον ιωβηδ εκ της ρ⟦ο⟧υθ ιω⟦βη⟧δ δε εγεννησεν τον ιεσσαι",
   "ιεσσ⟦αι⟧ δε εγεννησεν τον δαυιδ τον βασιλε⟦α⟧ ⟦δαυ⟧ιδ δε εγεννησεν τον σολομωνα εκ της ουρειου",
   "σολομων δε εγεννησεν τον ροβοαμ ροβοαμ δε εγεννησεν τ⟦ο⟧ν αβ⟦ει⟧α αβεια δε εγεννησεν τον ασα⟦φ⟧",
   "ασαφ δε εγεννησεν τον ιωσαφατ ιωσαφατ δε εγενν⟦η⟧σεν τον ιωραμ ιωραμ δε εγενν⟦ησ⟧εˉ ⟦τον⟧ οζε⟦ι⟧αν",
   "οζειας δε εγεννησ⟦εˉ⟧ ↔",
   null,
   null,
   "↔ ⟦τη⟧ν με⟦τοικεσιαν⟧ ⟦βαβυλωνος⟧ ⟦ιεχονι⟧ας εγεˉ⟦νησεν⟧ ⟦τον⟧ ⟦σαλαθιηλ⟧ ⟦σαλαθιηλ⟧ ⟦δε⟧ ⟦εγεˉνησεν⟧ ⟦τον⟧ ⟦ζοροβαβελ⟧",
   "⟦ζοροβαβελ⟧ ⟦δ⟧ε ⟦εγεννησεν⟧ ⟦τον⟧ ⟦αβιουδ⟧ ⟦αβιουδ⟧ ⟦δε⟧ ⟦εγεˉνησεν⟧ ⟦τον⟧ ⟦ελιακιμ⟧ ⟦ελιακιμ⟧ ⟦δε⟧ ⟦εγεˉνησεν⟧ ⟦τον⟧ ⟦αζωρ⟧",
   "⟦αζωρ⟧ ⟦δε⟧ ⟦εγεννησεˉ⟧ ⟦τον⟧ σαδω⟦κ⟧ ⟦σ⟧αδωκ δε εγεννησεν το⟦ν⟧ ⟦αχειμ⟧ αχειμ δε εγε⟦ν⟧νησεν τον ελιου⟦δ⟧",
   "⟦ελιου⟧δ δε εγ⟦ε⟧ννη⟦σ⟧εν τον ελεαζαρ ελεα⟦ζ⟧αρ δε ⟦ε⟧γεννησεν τον μαθθαν μαθθα⟦ν⟧ δε εγεννησεν τον ⟦ι⟧ακωβ",
   "ιακωβ δε ⟦ε⟧γεννησεν τον ιωσηφ τον ανδρα μ⟦α⟧ριας εξ ης εγεννη⟦θ⟧η ι̅ς̅ ο λεγομενος ⟦χ̅ς̅⟧",
   "πασαι ουν γε⟦νε⟧αι απο αβρααμ εως δαυιδ γενεαι ι̅δ̅ και απο ⟦δ⟧α⟦υ⟧ιδ ⟦ε⟧ως της μετοικεσιας βαβυλωνο⟦ς⟧ γε⟦νεαι⟧ ι̅δ̅ κα⟦ι⟧ απο της μετ⟦ο⟧ικεσιας βαβ⟦υ⟧λων⟦ο⟧ς εως του χ̅υ̅ γενεαι ι̅δ̅",
   "του δε ι̅υ̅ χ̅υ̅ η γενεσις ουτως ην μνηστευθεισης της μητρος αυτου μ⟦αρι⟧α⟦ς⟧ τω ⟦ιω⟧σηφ πριν η συνελθειν αυτου⟦ς⟧ ευρεθ⟦η⟧ εν γαστρι εχουσα εκ ⟦π̅ν̅ς̅⟧ α⟦γιου⟧",
   "⟦ιωσηφ⟧ ⟦δε⟧ ⟦ο⟧ ανηρ αυτης δ⟦ι⟧και⟦ος⟧ ⟦ων⟧ ⟦και⟧ ⟦μη⟧ ⟦θελων⟧ ⟦αυτην⟧ δειγμα⟦τ⟧ε⟦ισαι⟧ ⟦εβουλη⟧θη ⟦λαθρα⟧ απολυ⟦σαι⟧ α⟦υ⟧την",
   "⟦τ⟧αυτα ⟦δε⟧ ⟦αυτου⟧ ⟦ενθ⟧υμη⟦θεντος⟧ ⟦ι⟧δου αγ⟦γελο⟧ς κ̅υ̅ ⟦κ⟧α⟦τ⟧ ⟦ο⟧ναρ ⟦εφανη⟧ ⟦α⟧υτω ⟦λεγων⟧ ιωσ⟦η⟧φ ⟦υιος⟧ δ⟦αυιδ⟧ μ⟦η⟧ φο⟦βηθη⟧ς παρ⟦αλαβ⟧ειˉ ⟦μ⟧αριαν τ⟦ην⟧ γυναι⟦κα⟧ ⟦σου⟧ το γα⟦ρ⟧ ⟦εν⟧ ⟦αυτη⟧ ⟦γεν⟧νηθεν ε⟦κ⟧ π̅ν̅ς̅ ⟦εστιν⟧ α⟦γιου⟧",
   null,
   null,
   "↔ με⟦θερμηνευομενον⟧ ↔"
  ]
 ]
]