p28=[
 "BIBLE p28 - 4 livres",
 null,
 null,
 null,
 [
  "4-JEAN - 6 chapitres",
  null,
  null,
  null,
  null,
  null,
  [
   "4:6:22",
   null,
   null,
   null,
   null,
   null,
   null,
   null,
   "↔ ⟦σιμω⟧νος πετρο⟦υ⟧",
   "⟦εστιν⟧ ⟦παιδαριον⟧ ⟦ωδε⟧ ⟦ος⟧ ⟦ε⟧χει πεντε αρτους κ⟦ριθινους⟧ ⟦και⟧ ⟦δυο⟧ ⟦οψαρια⟧ ⟦αλ⟧λα ταυτα τι εστιν ει⟦ς⟧ ⟦τοσουτους⟧",
   "⟦ειπεν⟧ ⟦ο⟧ ⟦ι̅ς̅⟧ ⟦ποιησ⟧ατε τους ανθρωπου⟦ς⟧ ⟦αναπεσειν⟧ ⟦ην⟧ ⟦δε⟧ ⟦χορτ⟧ος πολυς εν τω τοπ⟦ω⟧ ⟦ανεπεσαν⟧ ⟦ουν⟧ ⟦οι⟧ ανδρες τον αριθ⟦μον⟧ ⟦ωσει⟧ ⟦πεντακισ⟧χιλειοι",
   "ελεβεν ου⟦ν⟧ ⟦τους⟧ ⟦αρτους⟧ ⟦ο⟧ ⟦ι̅ς̅⟧ ⟦κ⟧αι ευχαριστησας εδω⟦κεν⟧ ⟦τοις⟧ ⟦ανακειμ⟧ενοις ομοιως και ε⟦κ⟧ ⟦των⟧ ⟦οψαριων⟧ ⟦οσο⟧ν ηθελον",
   "ως δε ⟦ενεπλησθησαν⟧ λεγει τοις μαθηταις α⟦υτου⟧ ↔",
   null,
   null,
   null,
   null,
   "↔ ⟦πε⟧ραν τ⟦ης⟧ ⟦θαλασσης⟧ ⟦εις⟧ ⟦καφαρναουμ⟧ ⟦κ⟧αι σκοτια ηδη εγ⟦ε⟧γ⟦ονει⟧ ⟦και⟧ ⟦ουπω⟧ ⟦προς⟧ ⟦αυτους⟧ ⟦ε⟧ληλυθει ο ι̅ς̅",
   "η τε θ⟦αλασσα⟧ ⟦ανεμου⟧ ⟦μεγαλο⟧υ πνεοντος διεγει⟦ρετο⟧",
   "⟦εληλακοτες⟧ ⟦ουν⟧ ως σταδιους εικοσι π⟦εντε⟧ ⟦η⟧ ⟦τριακοντα⟧ ⟦θεωρουσι⟧ν ι̅ν̅ περιπατου⟦ντα⟧ ⟦επι⟧ ⟦της⟧ ⟦θαλασσης⟧ και ενγυς του πλοι⟦ου⟧ ⟦γινομενον⟧ ⟦και⟧ εφοβηθησαν",
   "ο δε ⟦λεγει⟧ ⟦αυτοις⟧ ⟦εγω⟧ ⟦ειμι⟧ μη φοβεισθαι",
   "ηθε⟦λον⟧ ⟦ουν⟧ ⟦λαβειν⟧ ⟦αυτον⟧ εις το πλοιον και ε⟦υθεως⟧ ⟦εγενετο⟧ ⟦το⟧ ⟦πλοιον⟧ επι της γης εις η⟦ν⟧ ⟦υπηγον⟧",
   "⟦τη⟧ ⟦επαυ⟧ριον ο οχλος ο εστ⟦ηκως⟧ ⟦περαν⟧ ⟦της⟧ ⟦θαλασσης⟧ ιδεν οτι πλοιαριον ↔"
  ]
 ]
]