p86=[
 "BIBLE p86 - 1 livres",
 [
  "1-MATTHIEU - 5 chapitres",
  null,
  null,
  null,
  null,
  [
   "1:5:25",
   null,
   null,
   null,
   null,
   null,
   null,
   null,
   null,
   null,
   null,
   null,
   null,
   "↔ δε το αλας μαρανθη ε⟦ν⟧ ⟦τι⟧νι αλισθ⟦ησε⟧ται εις ουδενι εισχυει ετ⟦ι⟧ ει μη β⟦λη⟧θεν εξω και καταπατεισθαι υπο των ⟦α̅ν̅ω̅ν̅⟧",
   "υμεις εστε το φως του κοσμου ου δυ⟦νατ⟧αι πολις κρυβηναι επα⟦ν⟧ω ορους κειμενη",
   "ουδε καιουσιν λυχνον και τιθεασιν αυτον υπο το μο⟦δ⟧ιον αλλ επι ⟦τ⟧ην λυχνιαν και λαμ⟦πει⟧ ⟦πασ⟧ιν τοις εν τη οικια",
   "ου⟦τως⟧ ⟦λαμψατω⟧ ⟦το⟧ ⟦φως⟧ ⟦υμ⟧ω⟦ν⟧ εμ⟦προσθεν⟧ ↔",
   null,
   null,
   null,
   null,
   null,
   "↔ ⟦αδελ⟧φω α⟦υτου⟧ ⟦ρακα⟧ ⟦ενοχος⟧ εσται τω ⟦συνεδ⟧ριω ος δ αν ειπη μωρε ενοχος ε⟦σται⟧ ⟦ει⟧ς την γεενναν του πυρος",
   "εαν ου⟦ν⟧ ⟦προσ⟧φερη το δωρον σου επι το θυσιαστ⟦ηριον⟧ ⟦κ⟧ακει μνησθης οτι ο αδελφος σου ⟦εχει⟧ τι κατα σο⟦υ⟧",
   "αφες εκε⟦ι⟧ το δωρον σο⟦υ⟧ ⟦εμ⟧προσθεν του θυσιαστηριου και υπ⟦αγε⟧ πρωτον διαλλαγηθι τω αδελφω ⟦σου⟧ ⟦και⟧ τοτε ελ⟦θων⟧ προσφερε το δωρον ⟦σου⟧",
   "⟦ισθι⟧ ⟦ευνοων⟧ ⟦τω⟧ ⟦αντιδικω⟧ ⟦σο⟧υ τ⟦α⟧χυ ε⟦ως⟧ ⟦οτου⟧ ⟦ει⟧ ⟦μετ⟧ ⟦αυτου⟧ ⟦εν⟧ ⟦τη⟧ ⟦οδω⟧ μη⟦ποτε⟧ ↔"
  ]
 ]
]