p137=[
 "BIBLE p137 - 2 livres",
 null,
 [
  "2-MARC - 1 chapitres",
  [
   "2:1:18",
   null,
   null,
   null,
   null,
   null,
   null,
   "↔ ⟦ει⟧μ⟦ι⟧ ⟦ικανος⟧ ⟦κυψας⟧ ⟦λυσαι⟧ ⟦τον⟧ ⟦ιμαντα⟧ των ⟦υ⟧π⟦οδηματων⟧ ⟦αυτου⟧",
   "⟦εγ⟧ω εβαπτισα υμας υδ⟦ατι⟧ ⟦αυτος⟧ ⟦δε⟧ ⟦βαπ⟧τισει υμ⟦α⟧ς π̅ν̅ι̅ αγ⟦ιω⟧",
   "⟦και⟧ ⟦εγενετο⟧ ⟦εν⟧ ⟦εκε⟧ιναις ⟦ται⟧ς ημερ⟦αις⟧ ↔",
   null,
   null,
   null,
   null,
   null,
   null,
   "↔ ⟦σ⟧ιμ⟦ωνος⟧ ⟦αμφιβαλλοντας⟧ ⟦εν⟧ τη θαλα⟦σση⟧ ⟦ησαν⟧ ⟦γαρ⟧ ⟦αλιεις⟧",
   "⟦και⟧ ⟦ειπε⟧ν αυτοις δευτε οπ⟦ισω⟧ ⟦μου⟧ ⟦και⟧ ⟦ποιησω⟧ υμας γενεσθαι αλι⟦εις⟧ ⟦ανθρωπωˉ⟧",
   "⟦και⟧ ⟦ευθυ⟧ς αφεντε⟦ς⟧ τα δικ⟦τυα⟧ ↔"
  ]
 ]
]