p101=[
 "BIBLE p101 - 1 livres",
 [
  "1-MATTHIEU - 4 chapitres",
  null,
  null,
  [
   "1:3:17",
   null,
   null,
   null,
   null,
   null,
   null,
   null,
   null,
   null,
   "↔ ⟦δενδρ⟧ον ⟦μη⟧ ⟦ποιουν⟧ ⟦καρπον⟧ ⟦κ⟧αλον ε⟦κκοπτεται⟧ ⟦και⟧ ⟦πρ⟧ος πυρ βα⟦λλεται⟧",
   "⟦εγ⟧ω μ⟦εν⟧ ⟦υ⟧μας β⟦απτιζω⟧ ⟦εν⟧ ⟦υ⟧δατι ε⟦ις⟧ μετα⟦νοιαν⟧ ⟦ο⟧ ⟦δ⟧ε ερχο⟦μ⟧ενο⟦ς⟧ ⟦ισχυροτερ⟧ος μου ε⟦σ⟧τιν ο⟦υ⟧ ⟦ουκ⟧ ⟦ειμι⟧ ⟦ι⟧κανος τα υπο⟦δηματα⟧ ⟦βαστασ⟧αι αυτος υμ⟦ας⟧ ⟦βαπτισει⟧ ⟦ε⟧ν π̅ν̅ι̅ αγιω κα⟦ι⟧ ⟦πυρι⟧",
   "⟦ου⟧ ⟦το⟧ ⟦π⟧τυον εν τη χ⟦ειρι⟧ ⟦αυτου⟧ ⟦κ⟧αι διακαθαρ⟦ι⟧ε⟦ι⟧ ⟦την⟧ ⟦αλωνα⟧ αυτου κ⟦αι⟧ ↔",
   null,
   null,
   null,
   "↔ ⟦τ⟧ο π̅⟦̅ν̅α̅⟧̅ ⟦του⟧ ⟦θ̅υ̅⟧ ⟦καταβαινον⟧ ως περιστ⟦εραν⟧ ⟦ερχομενον⟧ ⟦ε⟧π αυτο⟦ν⟧",
   "⟦και⟧ ⟦ιδου⟧ ⟦φωνη⟧ ⟦εκ⟧ τω⟦ν⟧ ο⟦υρ⟧α⟦ν⟧ων ⟦λεγουσα⟧ ⟦ο⟧υτ⟦ο⟧ς ε⟦σ⟧τιν ο υ̅ς̅ μ⟦ου⟧ ⟦ο⟧ ⟦αγαπη⟧τος εν ω ηυδοκ⟦ησα⟧"
  ],
  [
   "1:4:3",
   "⟦τοτε⟧ ⟦ο⟧ ⟦ι̅ς̅⟧ ⟦αν⟧ηχθ⟦η⟧ εις την ⟦ερημον⟧ ⟦υπο⟧ ⟦το⟧υ π̅ν̅⟦̅σ̅⟧̅ πειρασθ⟦ηναι⟧ ⟦υπο⟧ ⟦το⟧υ διαβολου",
   "κ⟦αι⟧ ⟦νηστευσα⟧ς μ̅ ημερας κ⟦αι⟧ ⟦μ̅⟧ ⟦νυκτ⟧ας υστερον επε⟦ινασεν⟧",
   "⟦και⟧ ⟦π⟧ροσελθων ο πει⟦ραζων⟧ ⟦ειπε⟧ν αυτω ει υ̅ς̅ ⟦ει⟧ ⟦του⟧ ⟦θ̅υ̅⟧ ⟦ειπε⟧ ⟦ινα⟧ ⟦οι⟧ λιθοι ουτ⟦οι⟧ ↔"
  ]
 ]
]