p117=[
 "BIBLE p117 - 8 livres",
 null,
 null,
 null,
 null,
 null,
 null,
 null,
 [
  "8-2 CORINTHIENS - 7 chapitres",
  null,
  null,
  null,
  null,
  null,
  null,
  [
   "8:7:11",
   null,
   null,
   null,
   null,
   null,
   "↔ θ̅ς̅ ε⟦ν⟧ ⟦τη⟧ ⟦παρουσια⟧ ⟦τιτου⟧",
   "ου μονον δε ⟦εν⟧ ⟦τη⟧ ⟦παρουσια⟧ αυτου αλλα και εν ⟦τη⟧ ⟦παρακλησει⟧ η παρεκληθη εφ υ⟦μιν⟧ ⟦αναγγελ⟧λων ημιν την υ⟦μων⟧ ⟦επιποθησιν⟧ τον υμων ⟦οδυρμον⟧ ⟦τον⟧ ⟦υμω⟧ν ζηλον υπερ ⟦εμου⟧ ⟦ωστε⟧ ⟦με⟧ ⟦μαλλ⟧ον χαρηναι",
   "⟦οτι⟧ ⟦ει⟧ ⟦και⟧ ⟦ελυπησα⟧ ⟦υμ⟧ας ε⟦ν⟧ τη επι⟦στολη⟧ ⟦ου⟧ ⟦μεταμελομ⟧αι ει δε ⟦και⟧ ⟦μετεμελομην⟧ ⟦βλ⟧επω οτι η ⟦επιστολη⟧ ⟦εκεινη⟧ ⟦ει⟧ ⟦και⟧ ⟦προς⟧ ⟦ωραν⟧ ⟦ελυπησεν⟧ ⟦υμας⟧",
   "⟦νυν⟧ ⟦χαιρω⟧ ⟦ουχ⟧ ⟦οτι⟧ ⟦ελυπηθητε⟧ ⟦αλλ⟧ ⟦οτι⟧ ⟦ελ⟧υπηθ⟦ητε⟧ ⟦εις⟧ ⟦μετανοιαν⟧ ⟦ελυπη⟧θητε γαρ κατα ⟦θ̅ν̅⟧ ⟦ινα⟧ ⟦εν⟧ ⟦μηδενι⟧ ζημιωθητε εξ η⟦μων⟧",
   "⟦η⟧ ⟦γαρ⟧ ⟦κατα⟧ θ̅ν̅ λυπη μετανο⟦ιαν⟧ ⟦εις⟧ ⟦σωτηριαν⟧ αμεταμελητον ε⟦ργαζεται⟧ ⟦η⟧ ⟦δε⟧ του κοσμου λυ⟦πη⟧ ⟦θανατον⟧ ⟦κατεργα⟧ζεται",
   "ιδ⟦ου⟧ ⟦γαρ⟧ ⟦αυτο⟧ ⟦τουτο⟧ ⟦το⟧ ⟦κατα⟧ θ̅ν̅ λυπηθ⟦ηναι⟧ ⟦ποσην⟧ ⟦κατειρ⟧γασατο ⟦υμιν⟧ ⟦σπουδην⟧ ⟦αλλα⟧ ⟦απο⟧λογιαν α⟦λλα⟧ ⟦αγανακτησιν⟧ ⟦αλλα⟧ ⟦φ⟧οβον α⟦λλα⟧ ↔"
  ]
 ]
]